{
  "nav_data": {
    "info": "Информация",
    "about_us": "О нас",
    "companies": "Предприятия",
    "advantages": "Наши преимущества",
    "news": "Новости",
    "contact": "Контакт"
  },
  "intro": {
    "text": "Все в безопасности",
    "projects": "Наши проекты",
    "call": "Связаться"
  },
  "service": {
    "title": "Наши услуги",
    "text1": "Вы можете получить бесплатную информацию от наших специалистов",
    "text2": "Сертификация документов",
    "text3": "Сервис по ремонту и обслуживанию",
    "text4": "Профессиональная команда"
  },
  "company": {
    "title": "Наша компания",
    "text1": "Численность персонала",
    "text2": "Объекты",
    "text3": "Специальное оборудование",
    "text4": "Лет на рынке"
  },
  "houses": {
    "title": "Ваш дом мечты"
  },
  "projects": {
    "title": "Наши проекты",
    "card": {
      "text1": "Это большой социальный проект. Тушкентский культурно-развлекательный кластер - одно из новых мест внимания.",
      "text2": "Многофункциональный жилой комплекс, созданный для удовлетворения потребностей населения Узбекистана.",
      "text3": "Многофункциональный жилой комплекс, созданный для удовлетворения потребностей населения Узбекистана.",
      "text4": "Это образовательное учреждение международного уровня.",
      "text5": "Международная школа и школа в международном бизнес-центре города Ташкент.",
      "text6": "Это образовательное учреждение международного уровня."
    }
  },
  "news": {
    "title": "Все наши новости",
    "card": {
      "title1": "Кто такой проектный менеджер?",
      "text1": "Компания Discover Invest имеет несколько проектных менеджеров в строительной отрасли. Этот специалист отвечает за успешное завершение строительного проекта, порученного ему. Он контролирует весь процесс от этапа планирования и утверждения проектной документации до запуска проекта. Иногда он также выполняет задачи следующего этапа проекта.",
      "title2": "Поздравляю всех с приближающимся НОВЫМ ГОДОМ!",
      "text2": "Дизайн интерьера комплекса не только создает удобную жилую среду и удобную систему навигации для вас, чтобы легко выйти на нужный этаж или площадь.",
      "title3": "Местоположение",
      "text3": "Транспортная инфраструктура позволяет легко перемещаться по любой точке города: вам просто нужно выбрать необходимый и необходимый направление.",
      "title4": "Мы продолжаем познакомить вас с нашими многофункциональными объектами Discover Invest.",
      "text4": "Мы продолжаем познакомить вас с нашими многофункциональными объектами Discover Invest. Один из них - это многоквартирный жилой комплекс, построенный в районе Янгихойяте города Ташкента. Общая площадь строительства составляет 12 гектаров. До сих пор было построено 29 квартир.",
      "link": "Узнать больше",
      "linkBack": "< Назад"
    }
  },
  "cooperation": {
    "title": "Сотрудничество с партнерами"
  },
  "ataev": {
    "title": "О нас ATAEV",
    "text": "Мы не просто создаем проекты, мы создаем новые возможности. Строительство государственных объектов позволяет нам создать будущее. Мы заботимся об окружающей среде: компания строит здания и инфраструктуру, а также связанные с этим экологические аспекты.",
    "link": "Узнать больше"
  }
}